[
    {
        "longestText" : "L’armée avance entre les arbres. Les pins sont forts et tordus. Jamais droits. Les fusils longs, les manteaux lourds, sombres, pendent aux épaules. Les hommes ont le dos arrondi, d’un vertical forcé. Une colonne nombreuse s’essaime et tu en es. Tu ne peux pas regarder en arrière. Tu ne peux pas faire demi-tour. On te tire et on te pousse. Les herbes sont vert profond mais l’herbe est jaune. L’automne madrilène est sec. C’est une guerre sèche. Des gestes à l’avant et l’armée oblique et s’étale. S’écrase de colonne en ligne. Tu avances. Entre les arbres. Tu en vois 7 devant, 5 derrière. En tout dernier plan, tu ne sais pas s’il s’agit de corps ou de troncs. Ton ombre est ton premier plan. Tu sais que d’autres, à l’arrière, te voient loin, distinguent de toi deux traits jamais droits pour les jambes, un béret camouflant ton occiput, le clair furtif d’une chemise sous ton manteau, tantôt la crosse tantôt le canon, horizontaux, de ton Remington. Vous avancez, le terrain est plat, le ciel brillant, les arbres ronds. Tu t’entraînes à ne pas penser aux autres comme à des hommes. Tu t’efforces de regarder devant sans te laisser aller à l’hypnose de ce cortège distendu, décidé, lent. Tu anticipes la course. Tu as mal aux jambes à l’idée de t’élancer sur un ordre. Sans te retourner, tu penses être au milieu. Tu n’es pas le dernier. Tous les hommes pensent être au milieu. Jamais le premier. Jamais le dernier. Tu ne sais pas. Où. Est l’ennemi. Entre les arbres.",
        "divName": "text",
        "idealX": 61,
        "marginX": 3,
        "marginY": 2
    },

    {
        "txt": [
            " /                            ",
            "┌─╴┌─╮╶┬╴╭─╴╭─╮┌─╮┌─╴   ╶╮ ╭─┐",
            "├─╴├─╯ │ ╰─╮│ ││ │├─╴    │ ├─┤",
            "╰─╴╵  ╶┴╴╶─╯╰─╯└─╯╰─╴   ╶┴╴╵ ╵",
            "~ 8 min 30 sec",
            "",
            "pas d'intéractions",
            "",
            "",
            "{{tag::a|id=start|class=ep}}Lancer l'épisode{{tag::/a}}"
        ],
        "charToAdd": " ",
        "format": "align"
    },

    {
        "txt": "{{pause::2}}{{clean::a|&nbsp;}}L’armée avance{{speed::-2}} entre les arbres.{{speed::2}} Les pins{{speed::0}} sont forts{{speed::+2}} et tordus. Jamais droits.{{pause::1}} Les fusils longs, les manteaux lourds, sombres, pendent aux épaules. Les hommes ont le dos arrondi, d’un vertical forcé. Une colonne nombreuse s’essaime et tu en es.{{pause::1}}{{speed::-2}} Tu ne peux pas regarder en arrière. Tu ne peux pas faire demi-tour.{{speed::0}} On te tire et on te pousse. Les herbes sont vert profond mais l’herbe est jaune. L’automne madrilène est sec. C’est une guerre sèche.{{pause::1}} Des gestes à l’avant et l’armée oblique et s’étale. S’écrase de colonne en ligne.{{pause::1}} Tu avances.{{pause::1}} Entre les arbres.{{pause::1}}{{speed::-1}} Tu en vois 7 devant, 5 derrière. En tout dernier plan, tu ne sais pas s’il s’agit de corps ou de troncs. Ton ombre est ton premier plan.{{speed::0}} Tu sais que d’autres, à l’arrière, te voient loin,{{pause::1}} distinguent de toi deux traits jamais droits pour les jambes, un béret camouflant ton occiput, le clair furtif d’une chemise sous ton manteau, tantôt la crosse tantôt le canon, horizontaux, de ton Remington.{{pause::1}}{{speed::-2}} Vous avancez, le terrain est plat, le ciel brillant, les arbres ronds.{{speed::0}} Tu t’entraînes à ne pas penser aux autres comme à des hommes. Tu t’efforces de regarder devant sans te laisser aller à l’hypnose de ce cortège distendu, décidé, lent. Tu anticipes la course.{{speed::-1}} Tu as mal aux jambes à l’idée de t’élancer sur un ordre.{{speed::0}} Sans te retourner, tu penses être au milieu. Tu n’es pas le dernier. Tous les hommes pensent être au milieu.{{pause::1}} Jamais le premier.{{pause::1}} Jamais le dernier.{{pause::1}} Tu ne sais pas.{{pause::1}} Où.{{pause::1}} Est{{pause::1}} l’ennemi.{{pause::1}} {{speed::-4}}Entre les arbres.{{clean::/a}}{{pause::3}}"
    },

    {
        "txt": "{{pause::0.1}}{{clean::a|&nbsp;}}L’ennemi est devant. {{pause::1}}Ou alors, vous lui tournez tous le dos. {{pause::1}}Les ombres sont longues. Les troncs fendus d’écailles. Tu ne sais pas qui a creusé cette tranchée entre les arbres. {{pause::1}}{{speed::-2}}Tu y descends. {{speed::0}}Tes pieds trouvent aussitôt, dans la fente droite comme un cercueil, l’humide qui manquait à cette guerre de forêt sèche. {{pause::1}}Toujours pas entendu d’arme. {{pause::1}}Au loin, des chiens, des oiseaux. Tu pensais l’assaut rapide. Tu pensais voir les barbares tomber des arbres, comme des Sioux. {{pause::1}}Pour toi, les barbares ne sont ni des hommes, ni des chiens, ni des oiseaux.{{pause::1}} Sauras-tu les reconnaître ?{{pause::1}} {{speed::-3}}On te dit qu’ils sont devant.{{speed::0}} Tu ne te retournes pas. Tu es debout, droit : tu allumes une cigarette. Tu la fumes le bide appuyé au parapet, te redresses.{{pause::1}} {{speed::-2}}Le soleil frappe ta nuque.{{pause::1}} Ton ombre est immobile.{{pause::1}}{{speed::0}} Tu oses un regard de biais. La colonne est pressée, entière, dans un sillon. On sème des soldats.{{pause::1}} {{speed::-3}}Pousseront-ils ?{{pause::1}}{{speed::0}} Tu tires sur ta clope.{{pause::1}} {{speed::+1}}Un coup de feu loin devant.{{speed::0}} {{pause::1}}L’armée plantée se fige, rigide comme les troncs derrière. 7 devant. 5 derrière. Tellement plus à ta gauche mais tu n’oses pas te tourner. {{speed::-3}}La peur bourdonne à tes oreilles. Tes doigts tremblent. {{speed::0}}On pose son canon entre les sacs.{{pause::1}} Devant, que de pins.{{pause::1}} L’ombre d’une branche balaie ta main. L’instant de l’ennemi {{speed::-3}}est-il {{speed::-4}}si {{speed::-5}}long ? {{pause::3}}Pas un bruit. {{pause::1}}Les hommes au bout des fusils ressemblent à des fumeurs de pipe endormis.{{pause::1}} Tu ne déglutis pas.{{clean::/a}}{{pause::1}}"
    },

    {
        "txt": "{{pause::0.1}}{{clean::a|&nbsp;}}L’ombre est courte. Il est midi. {{pause::1}}Les manteaux sont tombés. Les taches claires des chemises papillonnent entre les arbres. {{pause::1}}Les hommes sont courbes, les Remingtons tenus à l’horizontale, dans le prolongement des coudes. {{pause::1}}Les hommes passent entre les arbres, comme des génies entreraient et sortiraient des troncs. {{pause::1}}Tu ne les vois jamais tous. {{pause::1}}Ton cœur a la même alternance. {{pause::1}}{{speed::+2}}Tu es tantôt ici, tantôt projeté dans ta propre mort.{{pause::1}} {{speed::0}}Les hommes avancent, courbés, presque rampant, entre les arbres hauts et les feuilles jaunes. {{pause::1}}Aucun n’a la même posture. {{pause::1}}Tu ne peux pas regarder partout. {{pause::1}}Les barbares sont devant. {{speed::-4}}Devant, te dit-on.{{speed::-5}} Tu ne dois pas te retourner. {{speed::0}}{{pause::1}}Derrière, d’autres hommes ne se retournent pas. {{pause::1}}Hommes flous,{{pause::3}} arbres nets.{{clean::/a}}{{pause::2}}"
    },

    {
        "txt": "{{pause::0.1}}{{clean::a|&nbsp;}}Des cris devant et l’armée court. {{pause::1}}Des tirs. {{pause::1}}Cette fois, on se couche et on rampe. Des bouts d’écorce, arrachés par les griffes d’un ours invisible. Des culs, des pantalons roussis, l’arrière de semelles. Les épines s’engouffrent dans tes manches. Tu en avales quelques-unes, te hisses par les coudes. {{pause::1}}{{speed::-4}}Entre les arbres.{{speed::0}} Tes coudes tirent et tes jambes nagent. {{pause::1}}L’ennemi, tu ne le vois toujours pas. {{pause::1}}Les bandoulières brillent. {{pause::1}}L’automne est sec. {{pause::1}}Des bandes lumineuses droit devant. S’agit-il d’eau ou de fenêtres ? Tu ne vois plus les hommes, trop vite entre les arbres. Les arbres durent dans l’espace. Les hommes sont flous. Le terrain est en pente. La terre se déchausse. Tu cours. {{pause::1}}Les barbares, tu ne veux pas tant les tuer que les voir. {{pause::1}}{{speed::-1}}Tu te ne te précipites pas{{speed::-2}} vers la mort,{{speed::-3}} mais vers la certitude.{{speed::0}}{{pause::1}} La certitude ne tue pas. {{pause::1}}À quoi.{{pause::2}} Ressemble.{{pause::3}} L’ennemi.{{pause::1}} Les pas s’allongent. {{speed::-1}}On commence à tomber. {{speed::-2}}L’herbe est jaune.{{pause::1}}{{speed::-5}} Que de pins.{{pause::1}}{{speed::0}} Tu ne sais pas s’il s’agit de barbares ou de troncs. {{pause::1}}Les hommes morts au bout des fusils ressemblent à des{{speed::-4}} fumeurs{{speed::-5}} de pipe{{speed::-6}} endormis.{{speed::0}}{{clean::/a}}{{pause::1}}"
    },

    {
        "txt": "{{pause::0.1}}{{clean::a|&nbsp;}}Tu es tout près de l’homme devant, le nez sur sa chaussure. {{speed::-3}}Odeur de cuir humide. {{speed::0}}Tu lèves les yeux. Sa lèvre pend. Son regard à la fois décidé et terrifié. Il te met au défi. {{pause::1}}Viens. {{pause::2}}Viens. {{pause::1}}Il s’est retourné. Pourquoi ? L’ennemi est devant. L’homme est petit. Le Remington, dans sa main frêle, droit et grand comme un tronc. {{speed::-2}}Devant, la forêt cesse. Seules des broussailles, dont les tiges giclent comme des pétards de Noël. {{speed::0}}Tu suivras ce petit homme qui ne te demande rien. Il se lève. Tu le suis. Il tombe devant toi, de côté. Tu ne le piétines pas. {{speed::-5}}Devant, enfin, les barbares. {{speed::0}}Tu tombes et te retournes enfin. {{pause::1}}Tu n’es pas le dernier. {{pause::2}}La bataille a commencé.{{pause::3}} Pour toi,{{pause::1}} elle se termine. {{clean::/a}}{{pause::3}}"
    }
]
