[
    {
        "longestText" : "La trajectoire est irréversible. Les avions décollent et se posent à l’inverse du vent, dans la même direction. Vue du ciel, Madrid grouille de lumières : des phares, des enseignes, des lampes électriques. Madrid la nuit est belle comme Nuremberg et comme Dresde, belle comme Berlin. Tu ne distingues plus, d’ici, les miliciens bolcheviques affolés par l’assaut des clandestins fidèles à Franco attendant la libération de leur ville par l’armée du Maroc. Tu ne vois pas les civils pris au piège, ceux qui se terrent, ceux qui attendent et ceux qui fuient. Sur ta droite vole Herrmann. Devant vous vole Sperrle. Vos radios son presque silencieuses. La nuit madrilène est emplie de lumières abstraites et du bruit très grave du moteur de ton Junkers. On dirait le grondement de la cascade sur les roches, à Allerheiligen l’été dernier, avec Rudi. Ton mécano remue à l’arrière. Il ne voit, n’entend rien. Attend ton ordre pour passer dans la soute bombe ou à la mitrailleuse. Tu sais que les Polikarpovs ne viendront pas, que les Russes n’osent pas sortir de nuit. Staline a peur de perdre ses hommes, et plus peur encore de confier ses coucous à des pilotes étrangers. Tu n’as rien dit au petit, il tremble un peu comme s’il avait froid. Dans ton casque, Sperrle vient de confirmer l’objectif. Votre formation vire sur l’aile droite. Revoilà le Parc. La Cité Universitaire. Revoilà les taudis du quartier d’Argüelles. Attendre l’instant précis, pour que les bombes, avec l’inertie, tombent à l’endroit voulu. Tu ne pouvais être ailleurs que maintenant. Tu ne pouvais être ailleurs qu’ici.",
        "longestWord": 14,
        "divName": "text",
        "idealX": 55,
        "marginX": 3,
        "marginY": 2
    },

    {
        "txt": [
            " /                            ",
            "┌─╴┌─╮╶┬╴╭─╴╭─╮┌─╮┌─╴   ╶─╮┌─╮",
            "├─╴├─╯ │ ╰─╮│ ││ │├─╴   ╭─╯│╶┤",
            "╰─╴╵  ╶┴╴╶─╯╰─╯└─╯╰─╴   ╰─╴╰─╯",
            "~ 4 min 30 sec",
            "",
            "molette avant : afficher",
            "molette arrière : effacer",
            "",
            "",
            "<a id='start' class='ep'>Lancer l'épisode</a>"
        ],
        "charToAdd": " "
    },

    {
        "txt": [
            "La trajectoire est irréversible.<t01><t02><t03><t04> Les avions décollent et se posent à l’inverse du vent, dans la même direction. Vue du ciel, Madrid grouille de lumières : des phares, des enseignes, des lampes électriques. Madrid la nuit est belle comme Nuremberg et comme Dresde, belle comme Berlin. Tu ne distingues plus, d’ici, les miliciens bolcheviques affolés par l’assaut des clandestins fidèles à Franco attendant la libération de leur ville par l’armée du Maroc. Tu ne vois pas les civils pris au piège, ceux qui se terrent, ceux qui attendent et ceux qui fuient. Sur ta droite vole Herrmann. Devant vous vole Sperrle. Vos radios son presque silencieuses. La nuit madrilène est emplie de lumières abstraites et du bruit très grave du moteur de ton Junkers. On dirait le grondement de la cascade sur les roches, à Allerheiligen l’été dernier, avec Rudi. Ton mécano remue à l’arrière. Il ne voit, n’entend rien. Attend ton ordre pour passer dans la soute bombe ou à la mitrailleuse. Tu sais que les Polikarpovs ne viendront pas, que les Russes n’osent pas sortir de nuit. Staline a peur de perdre ses hommes, et plus peur encore de confier ses coucous à des pilotes étrangers. Tu n’as rien dit au petit, il tremble un peu comme s’il avait froid. Dans ton casque, Sperrle vient de confirmer l’objectif. Votre formation vire sur l’aile droite. Revoilà le Parc. La Cité Universitaire. Revoilà les taudis du quartier d’Argüelles. Attendre l’instant précis, pour que les bombes, avec l’inertie, tombent à l’endroit voulu. Tu ne pouvais être ailleurs que maintenant. Tu ne pouvais être ailleurs qu’ici.",

            "Avec Herrmann. Derrière Sperrle. Dans l’unité Condór. Dans la Luftwaffe. Tes deux grands-pères et trois de tes oncles morts au front, les Ardennes, les Vosges. Les langes pendus au fil dans l’appartement familial, la cour où sonnent les cris des chats. Les bagarres de rues, chaque jour, contre les gosses des Rouges. Les camps d’été, les nuits blanches, les aulnes. Le tableau noir dans la salle de cours à la caserne. Tes frères de sang. Tes frères d’arme. Rudi. Comme les autres, tu t’es porté volontaire. Tu as demandé à partir te battre. Hier à l’aube, Galland a grommelé : « nous ne sommes pas du bon côté. » Il n’avait pas dormi, avait commencé à se saouler dès son retour du raid. Tu n’a pas répondu. Tu ne l’as pas dénoncé. Galland n’a pas sa place ici. Toi, oui.",

            "Hitler vous a envoyé pour appuyer les avions de Mussolini. Il vous a envoyé pour menacer la France, affaiblir Blum, emmerder l’Angleterre, mettre à mal le pacte de non-intervention. Hitler vous a envoyé pour tacler les Russes, pour montrer les muscles et étrenner votre nouveau matériel de guerre. Madrid ? Le monde entier s’en fout. On vous a envoyé faire pleuvoir des bombes sur les quartiers d’habitation. Voir ce que ça produit. Voir si ça fonctionner, si ça peut aider, plus tard, à gagner des guerres. Les soutes de vos Junkers contiennent chacune une demi-tonne de bombes incendiaires au calcium.",

            "Tu es un instrument. Un outil parfaitement calibré. Le medium de la volonté d’autrui. Des taches d’humidité glisse sur ton pare-brise blindé. Tu penses à la mouche qui tique contre le verre. Qui voit le ciel au-delà mais s’échine sur la vitre, sans comprendre. Tu fais signe au mécano, lui montre quatre de tes doigts gantés. Puis tu comptes la suite dans ta tête alors qu’il plonge derrière ton dos. Trois. Deux. Un.",

            "Les bombes glissent dans le vide en ruban régulier. Elles pleuvent en noir sur noir, frappent en longueur tout l’est du faubourg. On les entend du sol qui sifflent brièvement, crèvent les toit, puis explosent en boules brûlantes. Les flammes sont vert absinthe et collent. Des humains, changés en torche, hurlent et courent en tous sens. Le feu ici, puis là, bondit, il est partout à la fois. Dans le ciel trois bombardiers s’éloignent. Ils vont à l’inverse du vent. Les avions décollent et se posent dans la même direction."
        ],
        "format": "combine",
        "pause": 1
    },

    {
        "txt": ["<a id='menu' class='ep'>retourner au menu</a>"],
        "charToAdd": " "
    }
]
