[
    {
        "longestText" : "Encore un ascenseur piégé. Les bombes ressemblent à de petits faisceaux. Les deux hommes les fagotent ensemble. Ludwig, guindé et long dans son uniforme rigide, observe l’opération de loin. Hier, dans l’amphi, résonnait encore « Batalion Thaelmann, fertig ! ». L’Américain Hemingway les a filmés dans l’action assourdissante du pilonnage. Aujourd’hui. Son oreille siffle et on ne parle qu’Allemand. Répercution de tirs saccadés, au loin. Gustav a sorti son calepin. Un des sapeurs improvisés tranche un fil entre ses dents. Et l’ascenseur descend dans un crissement de câble. Et l’on se couvre les oreilles. Détonation. En bas, un cri se répète, bref, à intervalles réguliers, comme le piaillement obstiné d’un merle. Le dos d’un des sapeurs s’avachit « Ne pleure pas pour eux, dit le second sapeur. Les Regulares sont traîtres à leur propre peuple ». Bientôt, les Rifains espagnols glisseront entre des doigts, feront une percée. On les empêchera de justesse d’atteindre la Plaza de España.\n\n +\n",
        "longestWord": 14,
        "divName": "text",
        "idealX": 50,
        "marginX": 3,
        "marginY": 2
    },

    {
        "txt": [
            " /                            ",
            "┌─╴┌─╮╶┬╴╭─╴╭─╮┌─╮┌─╴   ╷  ╭─┐",
            "├─╴├─╯ │ ╰─╮│ ││ │├─╴   └┼╴├─┤",
            "╰─╴╵  ╶┴╴╶─╯╰─╯└─╯╰─╴    ╵ ╵ ╵",
            "~ 0 min 0 sec",
            "",
            "souris/pad: survoler le texte",
            "",
            "",
            "{{tag::a|id=start|class=ep}}Lancer l'épisode{{tag::/a}}"
        ],
        "format": "align",
        "charToAdd": " "
    },

    {
        "txt": "L’explosion le déhanche contre une porte mal mise, qui sort de ses gonds, soufflée. Il tombe sur le {{tag::a|class=notes}}carrelage{{tag::/a}}. La pièce est petite, la lumière doucement tamisée par des stores à lamelles, très longs, tirés, qui cliquettent des après de l’explosion. Dans le couloir, un cri se répète, bref, à intervalles réguliers, comme le piaillement obstiné d’un merle. Au mur, des photos de truies, numérotées. Juxtaposées aux muscles détaillés d’une {{tag::a|class=notes}}tête de cheval{{tag::/a}}. L’ascenseur a explosé dans sa cage, à l’étage où se massent les Rifains. Il ose s’accouder, se tâte des pieds à la tête. Au mur, à droite du cheval, un dernier tableau. Une huile qui brille au reflet des flammes. À gauche, deux bras droits vers le bas. {{tag::a|class=notes}}Écorchés{{tag::/a}}. Au milieu en haut, deux pieds gauches vers le haut. {{tag::a|class=notes}}Écorchés{{tag::/a}}. Nous ne sommes plus à Taghzout. La mer est loin. Nous sommes à {{tag::a|class=notes}}l’hôpital{{tag::/a}} {{tag::a|class=notes}}clinique{{tag::/a}}. Ses deux oreilles sifflent, la droite plus que la gauche.\n\n{{tag::s|id=nextPage}} + {{tag::/s}}",
        "notes": [
            "Froid comme le marbre piquant de la maison des maîtres. Un jour, en me mettant à genoux, je me suis pris le nez contre l’écaille d’une tortue de mer, sa carapace — lisse, aussi froide que le marbre — décharnée et j’ai pensé « Et ma chair ?» mais je n’ai pas osé vérifié si la chair entourait encore mes os ou si j’étais ceci, un cure-dent. Je n’ose pas regarder. Ai-je encore de la chair ?",
            "Je ne veux pas me rappeler la <i>tburida</i>. La poudre au nez, aux joues. Je ne veux pas me souvenir de la brillance des armes et des selles. L’assaut pour de faux et toutes ces poitrines qui tonnent dans un cri de colère feinte. Je ne veux pas me souvenir du vent, de l’espace à franchir, ensemble. Cavalcade. Odeur du sable et du fumier. Au Rif, bête écumante. Ici, cheval dépiauté comme une chèvre. Tous des chèvres. On est des chèvres. Ici, aucun cheval.",
            "Ma chair est ici.",
            "Ma chair est restée.",
            "Demain, les Rifains des <i>Regulares</i> meurent par grappes en mangeant des bêtes en cages. Les bêtes ont été infectées pour des raisons scientiques. Elles attendaient qu’on les examine. À l’arrivée des troupes franquistes, on a laissé les expériences en cours, les bêtes malades, la mort à suivre, dans la fièvre et le vomi.",
            "Demain, les Rifains des <i>Regulares</i> meurent par grappes en mangeant des bêtes en cages. Les bêtes ont été infectées pour des raisons scientiques. Elles attendaient qu’on les examine. À l’arrivée des troupes franquistes, on a laissé les expériences en cours, les bêtes malades, la mort à suivre, dans la fièvre et le vomi."
        ]
    },

    {
        "txt": "Encore un ascenseur {{tag::a|class=notes}}piégé{{tag::/a}}. Les bombes ressemblent à de petits faisceaux. Les deux hommes les fagotent ensemble. {{tag::a|class=notes}}Ludwig{{tag::/a}}, guindé et long dans son uniforme rigide, observe l’opération de loin. Hier, dans l’amphi, résonnait encore « {{tag::i}}Batalion Thaelmann, fertig{{tag::/i}} ! ». L’Américain Hemingway les a filmés dans l’action assourdissante du pilonnage. Aujourd’hui. Son oreille siffle et on ne parle qu’Allemand. Répercution de tirs saccadés, {{tag::a|class=notes}}au loin{{tag::/a}}. Gustav a sorti son calepin. Un des sapeurs improvisés tranche un fil entre ses dents. Et l’ascenseur descend dans un crissement de câble. Et l’on se couvre les oreilles. Détonation. En bas, un {{tag::a|class=notes}}cri{{tag::/a}} se répète, bref, à intervalles réguliers, comme le piaillement {{tag::a|class=notes}}obstiné{{tag::/a}} d’un merle. Le dos d’un des sapeurs s’avachit « Ne pleure pas pour eux, dit le second sapeur. Les {{tag::i}}Regulares{{tag::/i}} sont traîtres à leur propre peuple ». Bientôt, les Rifains espagnols glisseront entre des doigts, feront une percée. On les empêchera de {{tag::a|class=notes}}justesse{{tag::/a}} d’atteindre la Plaza de España.\n\n{{tag::s|id=nextPage}} + {{tag::/s}}\n",
        "notes": [
            "<i>Krieg</i>",
            "Écrire un récit de guerre pacifiste. Parler de la guerre. En dur, en vrai. La première. La seule guerre ? La sale guerre. Prendre le nom de son personnage. Virer de Arnold à Ludwig. Et maintenant ? Se souviendra-t-on de moi comme d’un pacifiste ou d’un poseur de bombes ?",
            "Les Polonais du bataillon Dombrowsky occupent la Casa Velasquèz. J’imagine ça somptueux. Des escarmouches dans la jungle de colonnes baroques colmatées de feuilles d’or. J’imagine mal, sûrement. Ici, l’abattoir. Angles nets, froids, blanc cassé, d’un hôpital encore farouchement utopiste. À plat dans le couloir, devant la cage d’escalier, en guise parapet peu commode, la statue de céramique éclatée d’une anatomie de femme. N’en reste que des tessons vieux rose, parsemant le sol comme une granita sicilienne.",
            "« je me suis toujours étonné que les hommes aient pu supporter si longtemps cette exstence dans les entonnoirs » disait le vrai Ludwig, celui de mon roman sur la guerre de 14-18.",
            "« Et moi, ce qui m'étonne, répondait le vrai-faux commandant, c’est que personne n'ait seulement élevé la voix. Voix-tu, il faut pour cela avoir l'âme bien débonnaire, ou l'intelligence terriblement atrophiée. »",
            "« Lâche ! Mourez !, s’énervera le général républicain Miaja contre ses miliciens aux nuances de rouges. Mourez avec votre général Miaja ! »"
        ]
    }
]
