[
    {
        "divName": "text",
        "maxX": 60,
        "maxY": 30,
        "marginX": 2,
        "marginY": 1
    },

    {
        "txt": [
            " /                         ",
            "┌─╴┌─╮╶┬╴╭─╴╭─╮┌─╮┌─╴   ╶─┐",
            "├─╴├─╯ │ ╰─╮│ ││ │├─╴    ╶┤",
            "╰─╴╵  ╶┴╴╶─╯╰─╯└─╯╰─╴     ╵",
            "",
            "",
            "",
            "",
            "",
            "{{tag::a|id=start|class=ep}}Lancer l'épisode{{tag::/a}}"
        ],
        "format": "align",
        "charToAdd": " "
    },

    {
        "format": "none",
        "text": [
            {
                "text": "Ça y est ? Je peux parler ?",
                "responses": [
                    {
                        "values": ["oui", "ok", "vas-y", "je t'écoute"]
                    }
                ],
                "failure": {
                    "text": "Laisse-moi parler. On n'a plus que cette occasion-là."
                }
            },

            {
                "text": "On te dit : la vie est une page vierge.\nGenre. Si elle reste blanche, c'est que t'y es pris comme un couillon.\nOn te dit page… Page… ?",
                "responses": [
                    {
                        "values": ["vierge"],
                        "text": "C'est marrant que tu me dises ça, parce que justement aucune ne l'était…  Il y a un même mot pour ça, un mot comme une maladie, ça n'est pas important."
                    }
                ],
                "failure": {
                }
            },

            {
                "text": "On te dit qu'il fait noir la nuit. Quand tu es gosse. Et puis une nuit tu ne dors pas, tu sors et tu vois qu'il fait…\nComment s'appelle cette couleur ?",
                "responses": [
                    {
                        "values": ["noir"],
                        "text": "Mais non. Bien plus clair que noir. Comment on dit déjà ?"
                    }
                ],
                "failure": {
                    "text": "N'importe quoi. Cette couleur n'existe même pas."
                }
            },

            {
                "text": "Gruit ! Il ne fait pas nuit, il fait gruit.\nDans les deux cas, on retourne au blanc initial c'est-à-dire qu'on peut choisir d'écrire dessus ou pas.\n\nJ'ai jamais voulu écrire.\nAlors quand ce… cette chose est arrivée. Ce… Cette…",
                "responses": [
                    {
                        "values": ["vierge"],
                        "text": "Comment tu sais ?"
                    },
                    {
                        "values": ["guerre"],
                        "text": "T'appelles ça une guerre, toi ?"
                    },
                    {
                        "values": ["drame", "tragédie", "accident", "événement", "crise"],
                        "text": "Les journaux ont souvent utilisé ce mot. Ça me peine un peu que tu l'utilises."
                    }
                ],
                "failure": {
                }
            },

            {
                "text": "Ça n'a pas… Les mots ne se sont pas mélangés tout de suite. J'ai… J'avais beaucoup lu sur le sujet. Les trous. Je savais qu'on tombait. Qu'on sappait. Qu'on avait des… des oublis de mémoire. Des troublants. Des… Mais le début d'une histoire ne peut pas être ça, seulement ça. Je veux dire, hypothétiquement, si tu devais commencer une histoire, tu dirais quoi ?",
                "responses": [
                    {
                        "values": ["il était une fois"],
                        "text": "Ce serait si beau qu'une fois. Au moins une fois…"
                    },
                    {
                        "values": ["pas", "non", "rien"],
                        "text": "Dis pas ça. Je suis sûr que t'en connais une ou deux. Mais je comprends que tu n'en veuilles plus. Ce monde a fatigué les histoires."
                    }
                ],
                "failure": {
                },
                "nothing": {
                    "text": "Exactement ! Tu commencerais par ne rien dire. Un trou. Je sais. Je me contredis. Posais toujours problème au séminaire. Rapport aux prêches."
                }
            },

            {
                "text": "C'est gentil de te donner la peine de comprendre. C'est inutile et beau et tout ça. Il y a un mot pour dire inutile et beau, non ? Un adjectif ?",
                "responses": [
                    {
                        "values": ["pas", "non", "aucun"],
                        "text": "Bien sûr que si. Tu sais bien qu'ils ont fait des mots pour tout. Des tonnes de mots. Des fois il y en a tellement que ça fait un mur. Et puis il y en a… Il y en a qui change de forme ou qui change de sens, même si tu ne les quitte pas des yeux. On peut rien faire contre ça."
                    }
                ],
                "failure": {
                    "text": "Voilà !"
                }
            },

            {
                "text": "Mais j'ai longtemps hésité à ouvrir. Comme si… Je ne sais pas. Ces histoires ne me concernaient pas.\nTu as remarqué que les premières pages d'un bouquin sont souvent… Elles sont…",
                "responses": [
                    {
                        "values": ["vierge"],
                        "text": "Tu sais, ces moments où tu penches par la fenêtre. Où tu presses ton ventre contre la balustrade. Tu roupilles sur ta chaise et tu te réveilles parce que ta tête tombe…\n\nTu te dis : pourquoi pas ? Pourquoi ne pas accepter l'invitation ? Tomber. L'idée de tomber dans l'invitation te fait peur. Ton ventre est noué. Tu es la seule personne entre toi et l'invitation.\n\n\nC'était comme ça.\n\nJ'ai ouvert le livre m'étant destiné sans m'être destiné et j'étais… il n'y avait que moi entre écrire et ne pas écrire.\n\nEt on n'écrit pas sur ce genre de livres. On…"
                    },
                    {
                        "values": ["blanc"],
                        "text": "N'importe quoi. Cette couleur n'existe même pas."
                    }
                ],
                "failure": {
                }
            },

            {
                "text": "Là, c'étaient de ces vélins déjà grattés, grattés plein de fois, avec les taches de vieillissement, les craquelures de manipulation…  Il y a un même mot pour ça, un mot comme une maladie, ça n'est pas important.\n\nOn n'écrit pas sur ce genre de livres. Ça ne se fait pas. Ils sont… Ils portent une… C'est comme \"punition\". Un mot comme \"punition\".",
                "responses": [
                    {
                        "values": ["malédiction", "maudit", "maléfique"],
                        "text": "POURQUOI TU DIS ÇA ? TU TE RENDS COMPTE DE CE QUE TU DIS ?"
                    }
                ],
                "failure": {
                    "text": "Si seulement. Si seulement ce n'était que ça…"
                }
            },

            {
                "text": "J'ai mis tellement de temps à le trouver. J'ai eu tellement de mal, les efforts…\nTu sais, parfois je rêve encore que je suis dans la fac de Lettres et que le temps est trop court…\nJ'ai vraiment cru que tout était achevé quand j'ai réussi à le sortir… Eh ? Tu m'écoutes ?",
                "responses": [
                    {
                        "values": ["oui", "bien sûr", "certainement"],
                        "text": "Chaque fois je me faisais rattraper, ou bien je me perdais. Ca puait. Je rêve encore souvent de l'odeur de la fac de Lettres. Je sais que tu m'écoutes, je me demande juste si tu…"
                    },
                    {
                        "values": ["non", "pas"],
                        "text": "Je crois que c'est mieux, en effet. Je n'aimerais pas être à ma place."
                    },
                    {
                        "values": ["pourquoi", "?"],
                        "text": "Les dames m'ont posé cette question. Souvent. En fait, c'était presque tout ce qu'elles savaient faire. Elles ne cherchaient pas à comprendre ce qu'étaient ces mots qui me manquent, elles voulaient juste savoir."
                    }
                ],
                "failure": {
                }
            },

            {
                "text": "Il y a des trucs qu'on comprend mieux les yeux fermés. T'as remarqué que même dans le noir on ne perd jamais le contact avec… on ne perd jamais la conscience…\nLes premières fois je n'ai pas ouvert en même temps le livre et la lumière.\nEt puis tu sais comment c'est… Tu sais comment on est ?",
                "responses": [
                    {
                        "values": ["veules", "lâche", "petit", "triste", "méchant", "idiot", "moche", "malade", "bête"],
                        "text": "Je crois que c'est juste que, parfois, la lumière brûle très loin, très au fond. Au bout des galeries, il y avait des lampes infime, qu'on ne pouvait voir qu'au bout de six, sept minutes de descente, quand les yeux étaient tout à fait habitués. Il y a des gens, aussi, qui sont comme ces braises."
                    },
                    {
                        "values": ["curieux", "courageux", "gentil", "débonnaire", "intelligent"],
                        "text": "Je crois que je vais me mettre à pleurer."
                    },
                    {
                        "values": ["mort", "muet"],
                        "effect": "restart"
                    },
                    {
                        "values": ["vierge"],
                        "text": "J'ai cru un moment que c'était Elle. Qu'elle se penchait par-dessus mon épaule. Pour écrire. J'ai fabriqué cette histoire pour ne pas glisser le long de la pente, ne pas dévaller, ne pas être ce… roc qu'on hisse, qui tombe, qu'on hisse."
                    }
                ],
                "failure": {
                }
            },

            {
                "text": "Dans ce livre, il aurait mieux valu ne jamais écrire.\nJ'ai l'impression que chaque jour est exactement comme le jour d'avant.\n J'ai l'impression de toujours recommencer la même page.*\nEst-ce que ça finira jamais, comme le travail de ce Grec, tu sais ? … Celui du boulet. Du caillou sur la pente.",
                "responses": [
                    {
                        "values": ["Sisifo", "Sisyphe", "Sisife", "Sysyphe"],
                        "text": "Moi, à sa place, j'aurais fait la seule chose sensée : j'aurais accepté ma malédiction et renoncé à la rédemption. J'aurais abandonné tout effort. J'aurais planté le caillou là. On ne peut pas faire plus que le maximum. Et le prix a payé, au bout du compte, est toujours le même : Il n'y aura pas de résolution. Il n'y aura pas de paix ni de printemps sur les prés. Nous sommes déjà bien au-delà de toute solution."
                    }
                ],
                "failure": {
                    "text": "Tu n'as vraiment rien compris de ce qui se passait, non ? Concentre-toi, s'il te plaît. Il n'y a que toi entre écrire et ne pas écrire. Que toi entre… Écoute ! Écoute !",
                    "effect": "restart"
                }
            }
        ]
    }
]
